▁	-3.02093
<unk>	0
'	-3.57914
.	-3.99023
,	-3.99745
r	-4.09049
a	-4.16557
i	-4.18545
e	-4.18626
k	-4.27072
n	-4.27974
t	-4.32885
u	-4.41021
▁ve	-4.44497
l	-4.56238
ı	-4.67821
m	-4.70483
da	-4.81078
ş	-4.85165
s	-4.85223
de	-4.91334
y	-4.92695
la	-5.01611
ya	-5.15152
▁bir	-5.16656
ü	-5.16941
in	-5.19875
li	-5.21396
z	-5.21828
di	-5.23794
o	-5.24088
an	-5.26728
▁Kemal	-5.28341
en	-5.30196
ma	-5.30612
▁Mustafa	-5.31224
te	-5.33736
b	-5.34824
▁A	-5.34932
p	-5.36086
le	-5.37054
me	-5.40027
ta	-5.41391
na	-5.43074
si	-5.49248
lar	-5.51415
h	-5.52969
▁a	-5.53135
g	-5.56555
ti	-5.59189
v	-5.6279
▁Atatürk	-5.64887
d	-5.65709
ler	-5.67232
ö	-5.69829
nin	-5.70261
f	-5.70745
dı	-5.76757
▁ile	-5.79088
leri	-5.79379
-	-5.80854
ç	-5.81488
ye	-5.81978
il	-5.85627
ra	-5.85724
er	-5.87085
ne	-5.87879
▁de	-5.88503
ün	-5.88745
ğ	-5.90825
)	-5.92295
ları	-5.93448
ın	-5.94865
▁Paşa	-5.97124
▁K	-5.97203
▁(	-5.99267
ba	-5.99826
nın	-6.00314
nı	-6.00559
tı	-6.00692
ki	-6.01062
▁B	-6.07271
▁bu	-6.11788
▁Türk	-6.12268
den	-6.12453
▁19	-6.14082
ri	-6.1516
ar	-6.15553
un	-6.17647
▁e	-6.19477
dan	-6.2185
lı	-6.21921
▁olarak	-6.21942
▁Bu	-6.2281
1	-6.24144
ka	-6.24261
sı	-6.26303
▁için	-6.26685
9	-6.27223
yi	-6.28541
ği	-6.28634
ca	-6.29144
ması	-6.30912
▁ol	-6.32364
▁baş	-6.33359
ir	-6.33738
el	-6.33861
▁g	-6.34399
▁sonra	-6.34479
4	-6.35123
mi	-6.35233
▁İ	-6.35531
▁S	-6.35577
"	-6.35956
â	-6.36441
im	-6.37145
et	-6.37239
:	-6.38557
▁ha	-6.40951
c	-6.43551
lerin	-6.43703
0	-6.4384
re	-6.4386
▁Türkiye	-6.44182
▁D	-6.45232
▁"	-6.45721
▁olan	-6.45818
on	-6.48545
2	-6.48557
▁M	-6.48673
7	-6.48802
ni	-6.5169
▁E	-6.51696
▁İstanbul	-6.52293
▁N	-6.52448
▁da	-6.53496
du	-6.53649
5	-6.5384
al	-6.54312
or	-6.55093
▁k	-6.55303
mak	-6.57762
sa	-6.60252
▁T	-6.60359
.[	-6.60995
bi	-6.61473
▁ka	-6.61685
miştir	-6.63094
▁Bey	-6.64034
mıştır	-6.64509
nda	-6.64955
8	-6.6537
lık	-6.66512
▁karşı	-6.66792
ha	-6.66891
ci	-6.6902
ların	-6.6938
yı	-6.71279
lik	-6.71517
▁sa	-6.72272
▁is	-6.73772
ce	-6.74958
yle	-6.75257
▁Osmanlı	-6.75687
▁h	-6.77225
▁geç	-6.77259
erek	-6.77399
iz	-6.77418
ğı	-6.78324
▁Ha	-6.78372
▁etti	-6.78925
▁ise	-6.78944
ol	-6.79158
za	-6.80376
▁i	-6.8044
é	-6.80449
len	-6.8082
▁Y	-6.81258
▁ta	-6.81733
daki	-6.81839
▁y	-6.82136
á	-6.83755
▁se	-6.8379
mış	-6.83997
ncak	-6.85564
dir	-6.85916
[	-6.86209
os	-6.88217
tan	-6.88452
ında	-6.88683
dığı	-6.88817
;	-6.88929
▁görev	-6.89248
mek	-6.89639
ok	-6.90157
▁kal	-6.90384
▁kabul	-6.90715
5]	-6.90786
4]	-6.90803
ndan	-6.91706
1]	-6.92384
va	-6.93175
iye	-6.93763
▁f	-6.94648
2]	-6.95071
▁bi	-6.95205
▁Sa	-6.95225
▁H	-6.95508
j	-6.96271
▁arasında	-6.96301
arak	-6.96896
6]	-6.97838
0]	-6.98039
▁ko	-6.98093
7]	-6.98276
mesi	-6.99028
▁yer	-6.99209
su	-6.99256
▁Ordu	-7.00157
▁Savaşı	-7.00475
[1	-7.01124
▁al	-7.01145
î	-7.0209
maya	-7.02159
▁tarafından	-7.04197
it	-7.04239
ine	-7.04498
▁gel	-7.04501
8]	-7.04546
ça	-7.05251
9]	-7.05502
3]	-7.05994
▁savaş	-7.06281
acak	-7.06392
lığı	-7.06721
▁C	-7.07369
se	-7.08317
▁üzerine	-7.08407
▁Kasım	-7.08409
ini	-7.0841
▁Ekim	-7.08416
arı	-7.08563
nun	-7.08912
[2	-7.09901
nde	-7.10056
▁m	-7.12095
kü	-7.12219
▁karar	-7.12857
▁veril	-7.13132
yan	-7.13326
ret	-7.13533
çe	-7.13772
ül	-7.13788
sında	-7.14665
▁Anadolu	-7.15076
larını	-7.16175
fe	-7.16869
6	-7.17046
dü	-7.17454
lerini	-7.17992
▁edil	-7.18144
▁ön	-7.18182
miş	-7.18765
ası	-7.19258
az	-7.19606
▁2	-7.1967
▁Ankara	-7.19782
▁ay	-7.20345
▁yıl	-7.20436
▁p	-7.21342
daha	-7.21777
▁kur	-7.21821
▁Eylül	-7.22221
ik	-7.22258
▁yap	-7.22793
tü	-7.23848
cı	-7.24282
▁Mart	-7.24742
▁top	-7.24932
tır	-7.25033
ken	-7.25299
▁O	-7.25541
▁mü	-7.26414
deki	-7.26937
▁ordu	-7.27171
▁bulun	-7.27264
▁kurul	-7.27315
▁hükûmeti	-7.27967
▁ev	-7.2805
lere	-7.28723
sine	-7.29413
▁İngiliz	-7.29917
▁Yunan	-7.29919
▁F	-7.30382
▁P	-7.31055
▁süre	-7.31546
▁katıl	-7.32724
▁gün	-7.33921
▁v	-7.34059
rak	-7.34486
dır	-7.35309
▁bölge	-7.35398
▁adı	-7.3552
sinde	-7.36032
çi	-7.36714
diği	-7.37335
▁Me	-7.38221
landı	-7.38234
▁geri	-7.38322
▁ma	-7.38326
▁oldu	-7.38702
▁Ta	-7.39115
▁1	-7.40084
▁asker	-7.40827
▁yeni	-7.413
▁Ş	-7.41859
▁yaz	-7.41878
larında	-7.41921
nden	-7.43448
ten	-7.43522
▁günü	-7.43698
▁son	-7.44015
▁Ağustos	-7.44226
▁ardından	-7.44226
▁Mayıs	-7.44227
▁Ocak	-7.44229
▁18	-7.4438
▁ilk	-7.4465
▁tek	-7.44808
inde	-7.45011
ış	-7.46366
masını	-7.46583
▁1923	-7.47351
▁Antlaşması	-7.47351
▁gibi	-7.47359
üz	-7.48561
yor	-7.50014
şa	-7.50135
▁Temmuz	-7.50577
▁işgal	-7.50577
▁sıra	-7.50635
meye	-7.5067
▁tarihinde	-7.50762
mesini	-7.50781
▁kendi	-7.50926
▁alın	-7.51317
ecek	-7.51708
▁çık	-7.51933
▁I	-7.52471
lü	-7.52582
tir	-7.52779
acağı	-7.53051
▁etme	-7.53223
▁göre	-7.53305
ını	-7.537
▁olduğu	-7.53812
ist	-7.53865
▁Haziran	-7.5391
▁ülke	-7.53915
▁Hanım	-7.53927
▁vardı	-7.53941
▁verdi	-7.54002
▁görüş	-7.54059
ilaf	-7.54064
▁yılında	-7.54071
▁olduğunu	-7.54177
▁tüm	-7.54206
▁yapılan	-7.54243
▁tarih	-7.54599
yla	-7.56212
▁hükûmet	-7.56445
ve	-7.56467
unu	-7.57066
▁doğ	-7.57328
▁Gazi	-7.57359
▁devlet	-7.57359
larının	-7.58
sını	-7.58902
▁çıkar	-7.59136
sini	-7.59673
yordu	-7.60592
▁az	-7.60642
▁Nisan	-7.6093
▁söyle	-7.6093
▁önce	-7.61131
▁çek	-7.61197
▁oku	-7.61481
]	-7.61604
▁İt	-7.61947
▁ço	-7.62136
▁Ayrıca	-7.64634
▁Cemiyeti	-7.64634
▁Enver	-7.64636
▁belirt	-7.6464
ver	-7.65391
liğin	-7.66922
ıldı	-7.67236
duğu	-7.68493
▁kadar	-7.68526
▁aldı	-7.6855
▁Mu	-7.68561
▁16	-7.68602
▁büyük	-7.68734
▁Bunun	-7.68885
▁kuvvetleri	-7.69658
▁yaptı	-7.69668
▁Ma	-7.6985
▁5	-7.70783
lerinde	-7.70824
▁tut	-7.72464
▁TBMM	-7.7248
▁düzenl	-7.7248
▁Şubat	-7.7248
▁üzere	-7.7248
▁Aralık	-7.72484
▁10	-7.72745
▁din	-7.73438
ıyla	-7.73593
ğe	-7.75004
rken	-7.76135
uştur	-7.76559
▁Re	-7.76645
▁Harbiye	-7.76647
▁barış	-7.76647
illî	-7.76654
▁imza	-7.76678
▁kazan	-7.7668
▁emri	-7.76682
▁20	-7.7697
yu	-7.77088
▁sağla	-7.77107
▁ilan	-7.77177
▁iki	-7.77331
▁ayrıl	-7.78072
nce	-7.78306
▁istedi	-7.78468
etki	-7.78842
oz	-7.78912
üğü	-7.79294
larına	-7.79557
B	-7.80728
tik	-7.80758
Ö	-7.80994
▁Yunanistan	-7.80995
▁söz	-7.80996
▁doğru	-7.8102
▁siyas	-7.81053
▁altın	-7.81293
▁29	-7.81393
fi	-7.81622
miz	-7.82265
sz	-7.83288
nu	-7.83384
mıştı	-7.84622
▁Erzurum	-7.8554
▁13	-7.8554
▁Devletleri	-7.8554
▁Balkan	-7.8554
▁Meclis	-7.8554
▁1921	-7.85542
▁hazır	-7.85542
▁güç	-7.85549
▁konu	-7.85594
▁subaylar	-7.86338
▁yol	-7.86461
▁Cumhuriyeti	-7.86536
28	-7.88791
▁7	-7.8923
▁Kolordu	-7.90302
▁Rum	-7.90302
▁yönet	-7.90302
▁Kanunu	-7.90304
▁zaman	-7.9031
▁soru	-7.90332
▁başladı	-7.90364
▁hem	-7.90376
▁orta	-7.90471
A	-7.90483
▁yerine	-7.90568
▁gönderil	-7.90679
kinci	-7.90956
ndeki	-7.91271
▁Bir	-7.91358
▁her	-7.91454
mişti	-7.9326
▁politika	-7.93401
▁edildi	-7.93419
▁yanı	-7.93953
▁gönder	-7.94906
▁gid	-7.94931
▁dönem	-7.95221
▁Karabekir	-7.95302
▁Selanik	-7.95302
▁bütün	-7.95302
▁meclis	-7.95302
▁durum	-7.95302
▁İtalya	-7.95302
▁seçil	-7.95311
▁doğum	-7.95318
▁bakı	-7.95399
azı	-7.95559
▁Boğazlar	-7.96261
▁Kar	-7.97838
▁çalış	-7.99045
▁iç	-7.99634
▁Kâzım	-8.00565
▁cephe	-8.00565
▁milliyetçi	-8.00565
▁soyadı	-8.00565
erkez	-8.00567
▁1919	-8.00567
▁devam	-8.00574
mektedir	-8.00578
▁bazı	-8.00592
▁Hükûmeti	-8.00782
▁üye	-8.00827
▁İsm	-8.00913
▁çıktı	-8.01024
▁kanun	-8.01044
▁ona	-8.01254
▁saldırı	-8.01265
▁kaldı	-8.01323
▁eden	-8.02582
fik	-8.03877
aber	-8.04047
▁toplan	-8.05377
▁Cephesi	-8.0612
▁Fethi	-8.0612
▁Fransız	-8.0612
▁Çanakkale	-8.0612
▁İttihat	-8.0612
▁Komutan	-8.0612
▁ilgil	-8.06122
▁yayımla	-8.06122
▁Dünya	-8.06129
.[10	-8.06131
▁döneminde	-8.06259
▁güney	-8.06276
▁U	-8.06282
.[16	-8.07305
▁yara	-8.07336
▁gelen	-8.07574
▁ordusu	-8.07693
dece	-8.08116
sun	-8.0839
▁ara	-8.08592
▁yapıl	-8.08718
▁alan	-8.08901
▁birlikler	-8.10028
▁Cumhuriyet	-8.10719
▁kendisin	-8.11446
▁Fransa	-8.12003
▁Kongre	-8.12003
▁Lozan	-8.12003
▁Nazırı	-8.12003
▁İngiltere	-8.12003
▁Rı	-8.12003
▁Sivas	-8.12003
▁hareket	-8.12003
▁güven	-8.12003
▁silah	-8.12005
▁dünya	-8.12005
▁resm	-8.12009
▁göz	-8.12016
▁kız	-8.12041
▁getiril	-8.12219
▁Milletler	-8.12237
▁oy	-8.13754
▁komutasın	-8.1399
▁kuvvet	-8.16345
▁tarihi	-8.16603
▁tanı	-8.18182
▁dön	-8.18201
▁Bulgar	-8.18253
.[31	-8.18253
ó	-8.18253
▁arkadaş	-8.18253
▁nüfus	-8.18253
▁telgraf	-8.18253
▁yürürlü	-8.18253
▁İnönü	-8.18253
▁Doğu	-8.18253
▁ilişki	-8.18253
▁Albay	-8.18253
▁taraf	-8.18255
▁İtalyanlar	-8.18261
▁Kuv	-8.18337
▁halk	-8.18523
▁15	-8.18628
▁12	-8.18644
ıyordu	-8.18659
▁24	-8.18792
▁askeri	-8.18856
▁kıs	-8.18911
.[4	-8.19121
▁komutanı	-8.19342
▁onun	-8.19576
▁etmiş	-8.19787
▁sür	-8.20841
lanma	-8.22104
diğini	-8.22808
▁ordusunu	-8.23394
▁30	-8.24919
▁Muharebesi	-8.24919
▁Terakki	-8.24919
▁gazete	-8.24919
▁göster	-8.24919
▁Efendi	-8.2492
▁Fuat	-8.2492
▁Şevk	-8.2492
▁cumhuriyet	-8.24922
▁başkenti	-8.24922
▁başkanı	-8.24924
▁konusunda	-8.24924
▁kişi	-8.24927
▁birlikte	-8.24934
▁yakın	-8.24938
▁Tev	-8.24948
▁hakkı	-8.24963
▁neden	-8.25071
übe	-8.25078
▁atandı	-8.25127
▁bel	-8.25164
muş	-8.25352
▁25	-8.2539
▁11	-8.25467
.[8	-8.25598
▁birliklerin	-8.27549
▁verdiği	-8.2786
▁ayrı	-8.29931
▁kullan	-8.30813
▁saldır	-8.31115
[39	-8.32062
[37	-8.32062
▁Milliye	-8.32062
▁Fırkası	-8.32062
▁Kurtuluş	-8.32062
▁boyun	-8.32062
▁kuzey	-8.32062
▁temsil	-8.32062
Büyük	-8.32062
▁Mehmet	-8.32062
▁istifa	-8.32062
▁Suriye	-8.32063
▁bağlı	-8.32063
▁esnada	-8.32063
▁eğitim	-8.32063
▁Ahmet	-8.32063
▁ulus	-8.32063
▁Samsun	-8.32064
▁öldü	-8.32064
▁Trakya	-8.32065
▁Refet	-8.32065
1881	-8.32071
▁madde	-8.32073
▁görüşmeler	-8.3212
▁tutukla	-8.32157
▁sahi	-8.32223
▁ilerle	-8.32322
▁26	-8.32337
▁düşün	-8.32359
▁anlat	-8.32479
▁askerî	-8.32536
▁sık	-8.32616
luk	-8.32794
▁saat	-8.32821
.[22	-8.32965
.[12	-8.3306
.[11	-8.33084
.[19	-8.33886
▁ter	-8.34455
S	-8.34913
T	-8.34943
K	-8.34952
▁komuta	-8.3545
▁Yıl	-8.35812
▁birliği	-8.36202
▁onu	-8.38767
.[30	-8.39755
.[32	-8.39755
ő	-8.39755
▁1934	-8.39755
▁Makbule	-8.39755
▁Rus	-8.39755
▁amacıyla	-8.39755
▁padişah	-8.39755
▁rağmen	-8.39755
▁ifade	-8.39755
▁anlaşma	-8.39756
▁1925	-8.39757
▁Edirne	-8.39757
▁Alman	-8.39757
▁babası	-8.39757
▁1912	-8.39758
▁Tarih	-8.39758
▁genel	-8.39764
▁Batı	-8.39797
▁ölü	-8.39799
▁önem	-8.39851
▁düşman	-8.39863
▁konuşma	-8.39896
▁bulunduğu	-8.39902
▁taşı	-8.39944
▁toplantı	-8.40141
▁dış	-8.40219
.[6	-8.40233
▁27	-8.40334
▁21	-8.40502
.[20	-8.40769
I	-8.43234
avi	-8.44524
▁adl	-8.45466
▁subay	-8.46615
▁düş	-8.47769
▁açık	-8.48087
enelkurmay	-8.48088
▁Fevzi	-8.48088
▁Grubu	-8.48088
▁Kurmay	-8.48088
▁Vahdettin	-8.48088
▁antlaşma	-8.48088
▁bağımsız	-8.48088
▁uygula	-8.48088
üzbaşı	-8.48088
▁örgü	-8.48088
▁üzerinde	-8.48088
▁İzmir	-8.48088
▁Sakarya	-8.48088
.[26	-8.48095
maktadır	-8.48098
▁Hatay	-8.48107
▁sınırı	-8.48108
eceğini	-8.48116
▁Arap	-8.48123
▁etmiştir	-8.48261
▁yaşa	-8.48285
▁yasa	-8.48319
▁açıl	-8.48356
▁üç	-8.48489
▁ben	-8.4866
▁kayd	-8.49096
▁kurmay	-8.497
C	-8.52248
M	-8.52274
E	-8.52334
▁Millet	-8.56812
[38	-8.57179
▁yürüt	-8.57179
[36	-8.57179
cumhurbaşkanlığı	-8.57179
teşkes	-8.57179
▁Başkomutan	-8.57179
▁Kurumu	-8.57179
▁Trablusgarp	-8.57179
▁direniş	-8.57179
▁rütbe	-8.57179
▁şekilde	-8.57179
▁Sanders	-8.57179
▁Sofya	-8.57179
▁cüzdan	-8.57179
▁kongre	-8.57179
▁Bulgaristan	-8.57179
▁imzalanan	-8.57179
▁giriş	-8.57179
▁bırak	-8.5718
▁destek	-8.5718
inbaşı	-8.57181
▁kimse	-8.57182
▁diğer	-8.57182
▁parti	-8.57184
▁temel	-8.57188
▁sonuç	-8.57191
.[18	-8.57192
ukuk	-8.5721
▁çıkarıla	-8.57211
▁sonunda	-8.57217
▁emir	-8.5725
▁Halk	-8.5728
▁geçirdi	-8.57309
▁kaldırıl	-8.57316
▁para	-8.57316
▁dışında	-8.57316
▁batı	-8.57359
▁zor	-8.57402
▁ediyor	-8.57925
▁Dah	-8.58024
.[23	-8.58477
▁kullanıl	-8.58813
İ	-8.62342
irinci	-8.63363
▁getir	-8.66822
▁sebebiy	-8.67179
Anafartalar	-8.67179
û	-8.67179
▁1930	-8.67179
▁1936	-8.67179
▁1937	-8.67179
▁Arıburnu	-8.67179
▁Ethem	-8.67179
▁Trablus	-8.67179
▁portre	-8.67179
▁öğren	-8.67179
▁1920'	-8.67179
▁1938	-8.67179
▁Mücadele	-8.67179
▁hogy	-8.67179
▁takvim	-8.67179
í	-8.67179
▁harekat	-8.67179
▁bildiri	-8.6718
▁iddia	-8.6718
▁Mekteb	-8.6718
▁gördü	-8.6718
▁gemileri	-8.67181
párt	-8.67181
▁kitap	-8.67181
▁zafer	-8.67181
▁annesi	-8.67182
▁1918	-8.67182
▁1915	-8.67182
▁uzun	-8.67183
▁Meydan	-8.67185
▁ederek	-8.67186
▁girdi	-8.67193
.[17	-8.67197
.[21	-8.67199
▁lider	-8.67218
luğu	-8.67218
▁konuldu	-8.67228
▁sınıf	-8.67228
▁Yeni	-8.67248
▁vatan	-8.67273
Conk	-8.67352
▁aile	-8.67527
▁burada	-8.67924
▁planla	-8.70135
P	-8.73418
amad	-8.77168
▁gerçek	-8.7829
▁gerçekleşti	-8.7829
▁meşruti	-8.7829
.[35	-8.7829
urópa	-8.7829
▁Romanya	-8.7829
▁Sözleşmesi	-8.7829
▁bildirdi	-8.7829
▁kardeşi	-8.7829
▁çatışma	-8.7829
▁ölçü	-8.7829
▁şehri	-8.7829
▁Mahmu	-8.7829
▁iktidar	-8.7829
▁milleti	-8.7829
▁yerleşti	-8.7829
▁sebep	-8.7829
▁Amasya	-8.78291
▁hedef	-8.78291
▁seçimler	-8.78291
▁1916	-8.78292
▁İslam	-8.78293
▁açıkladı	-8.78293
▁1914	-8.78295
▁Derne	-8.783
▁şart	-8.78303
.[15	-8.78309
üstü	-8.78341
▁Şam	-8.78347
▁Ege	-8.78348
▁çalışmalar	-8.81676
▁Boğaz	-8.88343
▁Bolayır	-8.9079
▁Selânik	-8.9079
▁hiçbir	-8.9079
▁Çankaya	-8.9079
müştür	-8.9079
▁Ferid	-8.9079
▁başarısız	-8.9079
▁cemiyet	-8.9079
▁hücum	-8.9079
▁saltanat	-8.9079
▁uygun	-8.9079
▁ziyaret	-8.9079
▁ABD	-8.9079
▁Soyadı	-8.9079
▁paylaş	-8.9079
▁sonucu	-8.9079
▁Sultan	-8.9079
▁1296	-8.9079
▁tamamen	-8.9079
▁dolay	-8.90791
▁özel	-8.90791
▁dağıtıl	-8.90792
▁1908	-8.90793
▁1911	-8.90796
▁isteği	-8.90801
hangi	-8.90806
asyon	-8.90809
▁Halep	-8.9081
▁hafta	-8.90812
▁kitab	-8.90816
▁gece	-8.90818
bugün	-8.91061
▁olmuştu	-8.91091
▁başlamıştı	-8.91171
▁gitme	-8.91172
▁muh	-8.91454
▁komutanlar	-8.9156
▁Müd	-8.93041
.[29	-8.93262
H	-9.00183
O	-9.00208
▁Savaş	-9.02633
▁görü	-9.04292
skerî	-9.04568
▁cumhur	-9.0507
ű	-9.05076
▁Avrupa	-9.05076
▁Gelibolu	-9.05076
▁Hurşit	-9.05076
▁Konferans	-9.05076
▁Kütahya	-9.05076
▁Müslüman	-9.05076
▁değişiklik	-9.05076
▁konferans	-9.05076
▁serbest	-9.05076
Eskişehir	-9.05076
▁Bayırı	-9.05076
▁başkanlığın	-9.05076
▁değiştiril	-9.05076
▁kaynaklar	-9.05076
▁yardım	-9.05076
▁Akdeniz	-9.05076
▁Anlaşma	-9.05076
▁Cemil	-9.05076
▁komutanlığın	-9.05076
▁davran	-9.05077
▁delege	-9.05077
▁unvanı	-9.05077
▁Tümen	-9.05077
▁1880	-9.05077
▁sivil	-9.05078
▁Montr	-9.05078
Okyar	-9.05079
▁mahall	-9.05079
▁yaşında	-9.05079
▁sayılı	-9.05079
▁1927	-9.0508
gâhı	-9.0508
▁denetim	-9.0508
▁zorunda	-9.05082
▁boş	-9.05086
▁Fahr	-9.05086
eşitli	-9.05093
▁bakan	-9.05095
▁uğr	-9.05332
▁edilmesin	-9.06887
▁İmparatorluğu	-9.21742
▁néppárt	-9.21742
▁çağrı	-9.21742
▁Başkan	-9.21742
▁Böylece	-9.21742
▁Kafkas	-9.21742
▁Mahallesi	-9.21742
▁Manastır	-9.21742
▁araştırma	-9.21742
▁kontrol	-9.21742
▁tartışma	-9.21742
▁Bitlis	-9.21742
▁baskı	-9.21742
▁dikkat	-9.21742
▁grubu	-9.21742
▁tehdit	-9.21742
▁teslim	-9.21742
▁yalnız	-9.21742
▁zorunlu	-9.21742
▁İzzet	-9.21742
▁yükse	-9.21743
▁zayıf	-9.21743
▁Paktı	-9.21743
▁donanma	-9.21743
▁isteyen	-9.21743
▁tören	-9.21743
▁belirlen	-9.21743
▁bekle	-9.21743
Ş	-9.36849
F	-9.619
D	-9.9513
N	-9.95215
J	-11.4541
Ü	-11.4542
Z	-11.4543
L	-11.4544
V	-11.4545
Ç	-11.4546
G	-11.4547
R	-11.4548
(	-11.4549
Y	-11.455
3	-11.4551
U	-11.4551
